export default () => {
    return {
        res: "200",
        msg: "成功",
        notifies: [
            {
                id: 1,
                content: '本月收入报告已出，请及时查看',
                time: '2020-03-03 17:23',
            },
            {
                id: 2,
                content: 'mini正在实时的监控企业动向',
                time: '2020-03-06 16:30',
            },
            {
                id: 3,
                content: '今天天气不错',
                time: '2020-03-06 16:30',
            },
            {
                id: 4,
                content: '坐的时间太久，建议出去走走',
                time: '2020-03-06 16:30',
            },
            {
                id: 5,
                content: '祝你生日快乐',
                time: '2020-03-06 16:30',
            },
            {
                id: 6,
                content: '生活处处是烦恼,请不要放弃',
                time: '2020-03-06 16:30',
            },
            {
                id: 7,
                content: '明天加班，请安排好时间',
                time: '2020-03-06 16:30',
            },
            {
                id: 8,
                content: '最近有一笔新的支出，请注意查看',
                time: '2020-03-06 16:30',
            },
            {
                id: 9,
                content: '本月的收支账单已出，请及时查看',
                time: '2020-03-06 16:30',
            },
            {
                id: 10,
                content: '天使人的投资，a轮已经完成',
                time: '2020-03-25 9:21'
            },
            {
                id: 11,
                content: 'jsh已经达到升职条件，请注意安排',
                time: '2020-03-25 10:21'
            }
        ]
    }
}
